Repository: ByteParty/slub_web_qucosa
Catalog: Resources/Private/Language/*.locallang_*.xlf
Languages: de

# backend_layout.default
source: Default
de: Standard

# backend_layout.twoColumns
source: Content with sidebar
de: Inhalt mit Sidebar

# backend_layout.singleColumn
source: Only Contentarea
de: Nur Inhaltsbereich

# backend_layout.column.header
source: Header
de: Kopfbereich

# backend_layout.column.content
source: Content
de: Inhaltsbereich

# backend_layout.column.footer
source: Footer
de: Fußbereich

# backend_layout.column.sidebarheader
source: Sidebar Header
de: Sidebar Kopfbereich

# backend_layout.column.sidebarbody
source: Sidebar Content
de: Sidebar Inhaltsbereich

# tx_gridelements.carousel.label
source: Carousel
de: Karussell

# tx_gridelements.carousel.description
source: Grid element for carousel elements
de: Rasterelement für Karussell-Elemente

# tx_gridelements.carousel.element
source: Carousel Elements
de: Karussell-Elemente

# tx_gridelements.accordion.label
source: Accordion
de: Akkordeon

# tx_gridelements.accordion.description
source: Grid element for accordion elements
de: Rasterelement für Akkordeon-Elemente

# tx_gridelements.accordion.element
source: Accordion Elements
de: Akkordeon-Elemente

# tx_gridelements.flipcards.description
source: Grid element for Flip Card elements
de: Rasterelement für Flip Card Elemente

# tx_gridelements.flipcards.element
source: Flip Card Elements
de: Flip Card Elemente

# tx_gridelements.header_teaser_icons.label
source: Header teaser with icons
de: Header Teaser mit Icons

# tx_gridelements.header_teaser_icons.description
source: Grid element for Header teaser with icons
de: Rasterelement für Header Teaser mit Icons

# tx_gridelements.header_teaser_text.label
source: Header teaser without icons
de: Header Teaser ohne Icons

# tx_gridelements.header_teaser_text.description
source: Grid element for Header teaser without icons
de: Rasterelement für Header Teaser ohne Icons

# tx_gridelements.logo.description
source: Grid element for logos with descriptions
de: Rasterelement für Logos mit Beschreibungen

# tx_gridelements.multiple_accordions.label
source: Multiple Accordions
de: Mehrere Akkordeons

# tx_gridelements.multiple_accordions.description
source: Grid element for multiple accordions
de: Rasterelement für mehrere Akkordeons

# tx_gridelements.multiple_accordions.element
source: Accordion
de: Akkordeon
