Repository: ByteParty/slub_web_qucosa
Catalog: Resources/Private/Language/*.locallang_tca.xlf
Languages: de

# tx_slubwebqucosa_accordion.label
source: Accordion Element
de: Akkordeon-Element

# tx_slubwebqucosa_accordion.description
source: Adds a new accordion entry
de: Fügt einen neuen Akkordeon-Eintrag hinzu

# tx_slubwebqucosa_carousel-item.label
source: Carousel Element
de: Karussell-Element

# tx_slubwebqucosa_carouselitem.description
source: Adds one Carousel Element inside the Carousel Container
de: Fügt ein Karussell-Element innerhalb eines Karussells-Container hinzu

# tx_slubwebqucosa_flipcard-item.label
source: Flipcard
de: Flipcard-Element

# tx_slubwebqucosa_flipcard-item.description
source: Adds a new flipcard
de: Fügt eine neue Flipcard hinzu

# tx_slubwebqucosa_text.description
source: Adds text with caption
de: Fügt Text mit Überschrift hinzu

# tx_slubwebqucosa_sidebarimage.label
source: Sidebar Image
de: Sidebar Bild

# tx_slubwebqucosa_sidebarimage.description
source: Adds an image for the sidebar
de: Fügt ein Bild für die Sidebar hinzu

# tx_slubwebqucosa_sidebarlinks.label
source: Sidebar Links
de: Sidebar - Linksammlung

# tx_slubwebqucosa_sidebarlinks.description
source: Adds links as a bulleted list in the sidebar
de: Fügt Links als Aufzählung in der Sidebar hinzu

# tx_slubwebqucosa_sidebarteaser.description
source: Adds a teaser in the sidebar
de: Fügt einen Teaser in der Sidebar hinzu

# tx_slubwebqucosa_headericonteaser.label
source: Header teaser with Icon
de: Header-Teaser mit Icon

# tx_slubwebqucosa_headericonteaser.description
source: A teaser element for the header with icon and description
de: Ein Teaserelement für den Header mit Icon und Beschreibung

# tx_slubwebqucosa_headerteaser.label
source: Header teaser without Icon
de: Header-Teaser ohne Icon

# tx_slubwebqucosa_headerteaser.description
source: A teaser element for the header with description
de: Ein Teaserelement für den Header

# tx_slubwebqucosa_logoitem.description
source: Element for Logo-Teaser
de: Element für den Logo-Teaser
